[
    {
        "title_l": {
            "en": "Mandarin Oriental to open a resort hotel in Mallorca",
            "ru": "Mandarin Oriental откроет курортный отель на Майорке"
        },
        "content_l": [
            {
                "title": {
                    "en": "Mandarin Oriental to open a resort hotel in Mallorca",
                    "ru": "Mandarin Oriental откроет курортный отель на Майорке"
                },
                "body": {
                    "en": [
                        "Hong Kong-based Mandarin Oriental Hotel Group is set to complete the construction of the new Mandarin Oriental Punta Negra luxury resort hotel in 2024. It is located in the southwestern part of Mallorca, in the Costa d'en Blanes. The hotel is being built by the Spanish company Blasson Property Investments, which previously worked on the famous Kimpton Aysla Mallorca hotel.",
                        "Mandarin Oriental Punta Negra resort hotel will have 131 rooms, including 44 suites and nine detached cottages. Guests can also visit several local and international restaurants, hold various events and meetings in special conference rooms, or stroll through the large garden.",
                        "The Mandarin Oriental SPA will operate on the resort hotel's grounds, offering visitors three outdoor and one indoor pool and various beauty and wellness treatments."
                    ],
                    "ru": [
                        "В 2024 году гонконгская компания Mandarin Oriental Hotel Group собирается завершить строительство нового роскошного курортного отеля Mandarin Oriental Punta Negra. Он расположен в юго-западной части острова Майорка, в районе Коста ден Бланес. Строительством отеля занимается испанская фирма Blasson Property Investments, ранее работавшая над известным отелем Kimpton Aysla Mallorca.",
                        "Курортный отель Mandarin Oriental Punta Negra будет иметь 131 номер, в том числе — 44 люкса и 9 отдельных коттеджей. Гости также смогут посетить несколько местных и международных ресторанов, проводить различные мероприятия и встречи в специальных конференц-залах или прогуляться по большому саду.",
                        "На территории курортного отеля будет работать спа-центр Mandarin Oriental, предлагающий посетителям три открытых и один крытый бассейны, а также разные косметические и оздоровительные процедуры."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": "Mandarin Oriental Hotel Group is a company that has operated luxury hotels, resorts, restaurants, and SPAs around the world for 60 years. To date, 11 of the company's restaurants have been awarded Michelin stars.",
            "ru": "Mandarin Oriental Hotel Group — компания, которая на протяжении 60 лет управляет отелями класса люкс, курортами, ресторанами и спа-центрами по всему миру. На сегодняшний день 11 ресторанов компании награждены мишленовскими звездами."
        },
        "tags": [
            "#Europe",
            "#beach resorts",
            "#SPA",
            "#hotels",
            "#Европа",
            "пляжные курорты",
            "#спа",
            "#отели"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "05.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-02/shutterstock_2008750700.jpg",
        "source_id": "/guide/en/blog/mandarin-oriental-open-resort-hotel-mallorca"
    },
    {
        "title_l": {
            "en": "Hong Kong will give away half a million free airline tickets",
            "ru": "Гонконг раздаст полмиллиона бесплатных авиабилетов"
        },
        "content_l": [
            {
                "title": {
                    "en": "Hong Kong will give away half a million free airline tickets",
                    "ru": "Гонконг раздаст полмиллиона бесплатных авиабилетов"
                },
                "body": {
                    "en": [
                        "Hong Kong authorities have launched a plan to restore tourism after the COVID-19 pandemic, one of the stages of which was the distribution of 500,000 free airline tickets. They were purchased to support airlines affected by severe restrictions during the pandemic.",
                        "Hong Kong's chief executive John Lee announced the launch of the $2 billion Hello Hong Kong campaign, which will begin distributing free airline tickets. They will be distributed in stages from March 1, 2023, through Hong Kong airlines HK Express, Hong Kong Airlines, and Cathay Pacific.",
                        "Tickets will initially be distributed to Southeast Asian countries, then to mainland China, followed by Northeast Asian nations. In the summer of 2023, 80,000 additional tickets will be available to Hong Kong residents and another 80,000 to residents of the Greater Bay Area.",
                        "In addition, travelers will be handed out one million vouchers worth 100 Hong Kong dollars. They offer transportation, hotels, food, shopping, and sightseeing discounts. The vouchers will be available at tourist information desks at checkpoints."
                    ],
                    "ru": [
                        "Власти Гонконга запустили план восстановления туризма после пандемии COVID-19, одним из этапов которого стала раздача 500 000 бесплатных авиабилетов. Они были приобретены для поддержки авиакомпаний, пострадавших от жестких ограничений во время пандемии.",
                        "Глава администрации Гонконга Джон Ли объявил о старте кампании Hello Hong Kong, стоимостью 2 миллиарда долларов, в рамках которой начнется раздача бесплатных авиабилетов. Их распространение будет проходить поэтапно с 1 марта 2023 года с помощью гонконгских авиакомпаний HK Express, Hong Kong Airlines и Cathay Pacific.",
                        "Изначально билеты будут распределяться среди стран Юго-Восточной Азии, потом — в материковом Китае, а за ним — в государствах Северо-Восточной Азии. Летом 2023 года 80 тысяч дополнительных билетов сможет получить население Гонконга, а еще 80 тысяч — жители региона Большого Залива.",
                        "Кроме того, путешественникам раздадут миллион ваучеров, стоимостью 100 гонконгских долларов. Они предоставляют скидки на транспорт, отели, еду, покупки в магазинах и осмотр достопримечательностей. Ваучеры будут доступны на стойках информации для туристов на контрольно-пропускных пунктах."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": "More than 250 events are planned in Hong Kong for 2023 to boost tourist numbers. They include the Clockenflap, Art Basel, and Hong Kong Rugby Sevens music festivals.",
            "ru": "В Гонконге на 2023 год запланировано более 250 мероприятий для увеличения числа туристов. Среди них — музыкальные фестивали Clockenflap, Art Basel и Hong Kong Rugby Sevens."
        },
        "tags": [
            "#Asia",
            "#route",
            "#interesting places",
            "#sights",
            "#Азия",
            "#маршрут",
            "интересные места",
            "#достопримечательности"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "05.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-02/shutterstock_753148948.jpg",
        "source_id": "/guide/en/blog/hong-kong-will-give-away-half-million-free-airline-tickets"
    },
    {
        "title_l": {
            "en": "The first Nintendo theme park opens in the U.S.",
            "ru": "В США открывают первый тематический парк Nintendo"
        },
        "content_l": [
            {
                "title": {
                    "en": "The first Nintendo theme park opens in the U.S.",
                    "ru": "В США открывают первый тематический парк Nintendo"
                },
                "body": {
                    "en": [
                        "A Super Nintendo World theme park will open on February 17 in California as part of Universal Studios Hollywood theme park. The momentous event coincides with the release of The Super Mario Bros. Movie, which starts in theaters in spring 2023.",
                        "The Super Nintendo World park will use innovative technology to immerse guests in a virtual world fully. During a visit to the Mario Kart: Bowser's Challenge attraction, visitors will be offered augmented reality goggles that allow them to shoot at baddies as they race around the track.",
                        "Also, in the park, guests can participate in small games that provide the opportunity to accumulate points with a special bracelet. These can be redeemed for prizes or a fight with the main antagonist, Bowser."
                    ],
                    "ru": [
                        "Тематический парк Super Nintendo World откроется 17 февраля в Калифорнии, став частью парка развлечений Universal Studios Hollywood. Знаменательное событие приурочено к выходу полнометражного фильма «Супербратья Марио», стартующего в кинотеатрах весной 2023 года.",
                        "В парке Super Nintendo World будут использоваться инновационные технологии, позволяющие полностью погрузить гостей в виртуальный мир. Во время посещения аттракциона Mario Kart: Bowser's Challenge, посетителям предложат очки дополнительной реальности, позволяющие стрелять по злодеям во время гонки по трассе.",
                        "Также в парке гости смогут принять участие в небольших играх, которые предоставляют возможность накапливать баллы с помощью специального браслета. Потом их можно будет обменять на призы или на схватку с главным антагонистом — Боузером."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": "The Super Mario Bros. Movie, which is based on the Mario video game franchise, was worked on by three major film companies at once: Illumination, Nintendo, and Universal Pictures. The picture's main character is Italian plumber Mario, who Chris Pratt will voiceover, and his beloved Princess Peach — Anya Taylor-Joy.",
            "ru": "Над фильмом «Супербратья Марио», который основан на франшизе видеоигр Mario, трудились сразу три крупные кинокомпании: Illumination, Nintendo и Universal Pictures. Главного героя картины — итальянского сантехника Марио, будет озвучивать Крис Пратт, а его возлюбленную принцессу Пич — Аня Тейлор-Джой."
        },
        "tags": [
            "#North America",
            "#interesting places",
            "#park",
            "#Северная Америка",
            "интересные места",
            "#парк"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "04.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-02/USJ-Mario-Kart-Super-Nintendo-World-001.jpg",
        "source_id": "/guide/en/blog/first-nintendo-theme-park-opens-us"
    },
    {
        "title_l": {
            "en": "Online calculator created for digital nomads",
            "ru": "Создан онлайн-калькулятор для цифровых кочевников"
        },
        "content_l": [
            {
                "title": {
                    "en": "Online calculator created for digital nomads",
                    "ru": "Создан онлайн-калькулятор для цифровых кочевников"
                },
                "body": {
                    "en": [
                        "Goats on the Road founders have created an online calculator for digital nomads. You can find out in what country, depending on your income, you can move to work remotely. Such a service will be handy for travelers who do not quite understand the Digital Nomad Visa (DNV) rules or other technical details.",
                        "The calculator is very easy to use. Just go to this page and enter the amount of your annual income in the specified field. After pressing the submit button, a list of countries suitable for residence or issuing DNV will appear on the screen."
                    ],
                    "ru": [
                        "Основателями портала Goats on the Road создан онлайн-калькулятор для цифровых кочевников. Он позволяет узнать, в какую страну, в зависимости от своего дохода, они могут переехать для удаленной работы. Такой сервис будет очень полезен тем путешественникам, которые не совсем разбираются с правилами визы Digital Nomad Visa (DNV) или другими техническими деталями.",
                        "Пользоваться калькулятором очень просто. Достаточно перейти на эту страницу и в указанном поле ввести размер своего годового дохода. После нажатия кнопки отправки, на экране появится список стран, подходящих для проживания или выдающих DNV."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": "Goats on the Road is a popular website about travel and the nomadic lifestyle. It was created by a couple from Canada, Nick and Dariece, who have been traveling the world for over a decade, sharing the highlights of being in different countries.",
            "ru": "Goats on the Road — популярный веб-сайт о путешествиях и кочевом образе жизни. Он создан парой из Канады — Ником и Дарис, которые уже больше десяти лет ездят по миру, делясь основными аспектами пребывания в разных странах."
        },
        "tags": [
            "#route",
            "#interesting places",
            "#маршрут",
            "интересные места"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "04.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-02/shutterstock_1549085702.jpg",
        "source_id": "/guide/en/blog/online-calculator-created-digital-nomads"
    },
    {
        "title_l": {
            "en": "Spain to abolish wearing masks on public transport",
            "ru": "В Испании отменят ношение масок в транспорте"
        },
        "content_l": [
            {
                "title": {
                    "en": "Spain to abolish wearing masks on public transport",
                    "ru": "В Испании отменят ношение масок в транспорте"
                },
                "body": {
                    "en": [
                        "The Spanish authorities announced that from February 7, 2023, the compulsory use of masks on public transport would be abolished. This decision was agreed upon with the International Council of the National Health System. The abolition of masks contributed to the stable current situation with COVID-19.",
                        "Spanish Health Minister Carolina Darias said that wearing masks continued to be a necessity in healthcare facilities and nursing homes."
                    ],
                    "ru": [
                        "Власти Испании объявили об отмене с 7 февраля 2023 года обязательного использования масок в общественном транспорте. Это решение было согласовано с Международным советом национальной системы здравоохранения. Отмене масок способствовала стабильная текущая ситуация с COVID-19.",
                        "Министр здравоохранения Испании Каролина Дариас заявила, что ношение маски и дальше остается необходимостью в медицинских учреждениях и домах престарелых."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": "Statistics from the European Center for Disease Prevention and Control show that 85.9 percent of all adults in Spain have now received their primary vaccination.",
            "ru": "Статистика Европейского центра профилактики и контроля заболеваний показывает, что на данный момент 85,9% всего взрослого населения Испании прошли первичную вакцинацию."
        },
        "tags": [
            "#Europe",
            "#route",
            "#Европа",
            "#маршрут"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "03.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-02/shutterstock_1722303997.jpg",
        "source_id": "/guide/en/blog/spain-abolish-wearing-masks-public-transport"
    },
    {
        "title_l": {
            "en": "Gold-covered mummy discovered in Egypt",
            "ru": "В Египте обнаружили покрытую золотом мумию"
        },
        "content_l": [
            {
                "title": {
                    "en": "Gold-covered mummy discovered in Egypt",
                    "ru": "В Египте обнаружили покрытую золотом мумию"
                },
                "body": {
                    "en": [
                        "At the end of January 2023, a group of Egyptologists announced the discovery of a large sarcophagus with a mummy completely covered with gold leaf. The excavation was carried out near the ancient stone structure of Gisr el-Mudir, located near Cairo.",
                        "The find is 4,300 years old, making it the oldest fully-preserved Egyptian mummy to date. The embalmed body belonged to a man named Heka-shepes, buried in a large rectangular limestone sarcophagus.",
                        "Other finds by archaeologists include the tombs of the priest, Khnumdjedef, and a palace official named Meri, as well as many statues and amulets."
                    ],
                    "ru": [
                        "В конце января 2023 года группа египтологов объявила об открытии большого саркофага с мумией, полностью покрытой сусальным золотом. Раскопки проводились возле древнего каменного сооружения Гиср-эль-Мудир, расположенного недалеко от Каира.",
                        "Возраст находки составляет 4 300 лет, что делает ее самой древней полностью сохранившейся египетской мумией на сегодняшний день. Забальзамированное тело принадлежало человеку по имени Хека-Шепес, который был похоронен в большом прямоугольном саркофаге из известняка.",
                        "Другие находки археологов включают гробницы священника Хнумджедефа и дворцового чиновника по имени Мери, а также множество статуй и амулетов."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": "In 2022, a pink granite sarcophagus belonging to a minister named Ankho was discovered by Egyptologists near the Gisr el-Mudir structure. The find was 3,300 years old and weighed about 11 tons.",
            "ru": "В 2022 году недалеко от сооружения Гиср-эль-Мудир египтологами был обнаружен саркофаг из розового гранита, принадлежащий министру по имени Анхо."
        },
        "tags": [
            "#Africa",
            "#sights",
            "#interesting places",
            "#Африка",
            "#достопримечательности",
            "интересные места"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "03.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-02/253871.jpg",
        "source_id": "/guide/en/blog/gold-covered-mummy-discovered-egypt"
    },
    {
        "title_l": {
            "en": "A new rail station connects Downtown New York City to the airport",
            "ru": "Новая станция железной дороги соединила центр Нью-Йорка с аэропортом"
        },
        "content_l": [
            {
                "title": {
                    "en": "A new rail station connects Downtown New York City to the airport",
                    "ru": "Новая станция железной дороги соединила центр Нью-Йорка с аэропортом"
                },
                "body": {
                    "en": [
                        "The opening of the new Grand Central Madison train station has connected Manhattan to John F. Kennedy International Airport. Now travelers can get to Downtown New York City quickly after arriving. The station was one of the nodes of the Long Island Railroad (LIRR), established in 1834.",
                        "Grand Central Madison has bright daylight, and its halls are decorated with large glass mosaics. The station's centerpiece is an abstract work by famous Japanese artist Yayoi Kusama titled \"A Message of Love, Directly from My Heart unto the Universe,\" covering 81 square meters.",
                        "The new station is open from 6:15 AM to 8 PM on weekdays and from 7 AM to 11 PM on weekends. Trains run every 30 minutes in both directions."
                    ],
                    "ru": [
                        "Открытие новой железнодорожной станции Grand Central Madison позволило соединить Манхэттен с международным аэропортом имени Джона Кеннеди. Теперь путешественники после прилета могут быстро добраться до центра Нью-Йорка. Станция стала одним из узлов железной дороги Лонг-Айленда (LIRR), основанной в 1834 году.",
                        "Grand Central Madison имеет яркое дневное освещение, а ее залы украшены большими стеклянными мозаиками. В центре станции находится абстрактное произведение известной японской художницы Яёи Кусамы под названием «Послание любви из сердца во Вселенную», занимающее площадь в 81 квадратный метр.",
                        "Новая станция работает с 06:15 до 20:00 по будням и с 07:00 до 23:00 — по выходным. Поезда курсируют каждые 30 минут в обоих направлениях."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": "According to the New York governor's office, the Grand Central Madison was the first extension of the Long Island Railroad in 112 years.",
            "ru": "Согласно данным канцелярии губернатора Нью-Йорка, Grand Central Madison стала первым расширением железной дороги Лонг-Айленда за последние 112 лет."
        },
        "tags": [
            "#North America",
            "#trains",
            "#route",
            "#airport",
            "#Северная Америка",
            "#поезда",
            "#маршрут",
            "#аэропорт"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "02.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-02/shutterstock_205199518.jpg",
        "source_id": "/guide/en/blog/new-rail-station-connects-downtown-new-york-city-airport"
    },
    {
        "title_l": {
            "en": "Dubai is becoming the most popular city for weddings",
            "ru": "Дубай становится самым популярным городом для проведения свадеб"
        },
        "content_l": [
            {
                "title": {
                    "en": "Dubai is becoming the most popular city for weddings",
                    "ru": "Дубай становится самым популярным городом для проведения свадеб"
                },
                "body": {
                    "en": [
                        "Laila Suhail, director general of Dubai's Department of Economy and Tourism, shared that more and more wedding planners are choosing Dubai for their celebrations every year.",
                        "The city has become an ideal destination for wedding planning, offering numerous luxury hotels and resorts, excellent infrastructure, a wide range of entertainment, and a high overall security level. Today, 794 hotels in Dubai have high standards and offer luxury accommodations for honeymooners.",
                        "Dubai also hosts the annual Dubai Global Wedding Excellence retreat and forum, a platform for wedding sector experts. During the forum, professionals exchange new ideas and experiences to improve their wedding events."
                    ],
                    "ru": [
                        "Генеральный директор департамента экономики и туризма Дубая Лайла Сухайл поделилась информацией, что с каждым годом все большее число организаторов свадеб выбирают Дубай для проведения праздников.",
                        "Город стал идеальным местом для планирования свадебного отдыха, предлагая широкое разнообразие роскошных отелей и курортов, отличную инфраструктуру, большой спектр развлечений и высокий уровень общей безопасности. На сегодняшний день в Дубае находятся 794 отеля, которые обладают высокими стандартами и предлагают люксовые номера для молодоженов.",
                        "Также в Дубае проводится ежегодный выездной семинар и форум Dubai Global Wedding Excellence, представляющий собой платформу для экспертов свадебного сектора. Во время форума профессионалы обмениваются новыми идеями и опытом, позволяющими улучшить проведение свадебных мероприятий."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": "The fifth Dubai Global Wedding Excellence forum was held in Dubai in January 2023, and over 70 international wedding planners attended. They included Equifax, Encore, LiveInFive, Vidira, Red Velvet, and many other companies.",
            "ru": "В январе 2023 года в Дубае прошел пятый форум Dubai Global Wedding Excellence, в котором приняли участие более 70 международных организаторов свадеб. Среди них присутствовали Equifax, Encore, LiveInFive, Vidira, Red Velvet и многие другие компании."
        },
        "tags": [
            "#Asia",
            "#hotels",
            "#beach vacation",
            "#interesting places",
            "#Азия",
            "#отели",
            "#пляжный отдых",
            "интересные места"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "02.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-02/shutterstock_2153415233.jpg",
        "source_id": "/guide/en/blog/dubai-becoming-most-popular-city-weddings"
    },
    {
        "title_l": {
            "en": "27 best things to do in San Antonio, TX",
            "ru": "Исторический Город Аламо — что посмотреть в Сан-Антонио"
        },
        "content_l": [
            {
                "title": {
                    "en": "27 best things to do in San Antonio, TX",
                    "ru": "Исторический Город Аламо — что посмотреть в Сан-Антонио"
                },
                "body": {
                    "en": [
                        "The city of San Antonio is the pride of the Texas State. It combines the most important historical events of the United States, ancient and modern architecture, lush nature, and lots of cool activities. Whether exploring Old Town, visiting a museum, taking a romantic stroll along the river, or having fun at an amusement park — there's always something to do. There's plenty to do in and around San Antonio — blooming gardens and parks, mysterious caves, colorful restaurants, gastropubs, wildlife safaris, and gorgeous art galleries.",
                        "San Antonio Missions National Historical Park was the first UNESCO-protected attraction in Texas and is considered one of the city's most interesting places to visit. The complex includes Spanish missions founded in the early XVIII century to extend the Crown's influence from Mexico to the northern United States and convert native peoples to Catholicism. San José is the most visited, but the San Juan Capistrano, Espada, Concepción, and San Antonio de Valero (Alamo) areas also contain many interesting sites and ruins of ancient structures. The centers of each are churches surrounded by Indian settlements.",
                        "The picturesque terrain of the park encourages hiking. During the hike, you can admire the surrounding nature, watch the birds that live there, and see many historical monuments. The most interesting sights in the San Antonio Missions National Historical Park include church ruins and an ancient irrigation system with an aqueduct and a dam.",
                        "All the tourist routes in San Antonio meet at the central square. This is probably the most interesting and rich in monuments and museums part of the city. The magnificent museum The Alamo, dedicated to the famous battle, is definitely worth recommending as a must-see.",
                        "The main attractions of the old city are the Historic Market Square (San Antonio) and the magnificent San Fernando Cathedral. One of the oldest churches in the United States, it is named for Saint Ferdinand of Castile and has been placed on the U.S. National Register of Historic Places. The cathedral houses the U.S. national shrine — the sarcophagus where the heroes who died in the Battle of the Alamo are laid to rest.",
                        "The McNay Art Museum is considered one of the most interesting places to visit in San Antonio because its exhibit covers more than 5,000 years of human cultural history. It is housed in a former brewery and includes, in addition to modern art objects, rare collections of exhibits from Asia, Latin America, and ancient Mediterranean countries. In addition, various displays and educational programs for different ages are held there regularly.",
                        "The famous SeaWorld San Antonio Oceanarium is the largest marine theme park in the world. Whales, sea lions, seals, many species of sharks, alligators, and flamingos roam leisurely in the shallow waters. You can watch the life of stingrays, eels, swarms of colorful tropical fish, and other cute sea creatures in the huge aquariums.",
                        "The Aquarium regularly hosts shows featuring killer whales, beluga whales, and dolphins. In addition, there are many attractions for all ages, including a roller coaster and water fun with animals. It is especially interesting for children. They can feed the most diverse inhabitants of the sea and play with them.",
                        "The Alamo Plaza complex is located in the center of San Antonio and is a major landmark. This is where the Spanish colonization of Mexico began, and about 200 residents of the city fought against the vastly superior army of General Antonio López de Santa Anna during the War of Independence on this site. The entire complex, with its surviving structures, is a huge museum that tells the story of the Texas War of Independence.",
                        "The first Spanish mission in Texas, the Misión San Antonio de Valero, is located in Alamo Plaza. A hotel is now open in this old building. Walking a little further south, you can get to the King William Historic District, where many old buildings and cottages are preserved.",
                        "The Briscoe Western Art Museum is located in a historic building on the waterfront. It is one of those must-see places in San Antonio for anyone interested in Texas history and the distinctive culture of the Wild West.",
                        "The exhibit covers nine rooms and includes paintings, other artwork, and items that once belonged to famous figures of the era. A diorama recreating the famous Battle of the Alamo is considered the most interesting part of the exhibition.",
                        "The historic Pearl District is located in the northern part of the city, close to Downtown. It is one of the best places in San Antonio to walk, shop, and relax. The carefully restored old buildings are home to chic stores, exclusive boutiques, and trendy restaurants with great food.",
                        "On weekends, the area's farmers' market opens on the streets. Vendors set up tables right on the sidewalks and offer fresh produce, homemade specialty sauces, baked goods, and ready-to-eat Texas recipes.",
                        "The magnificent promenade stretching along the San Antonio River banks is the city's most famous and popular tourist district. The pedestrian zone is about 4 km long and is decorated in a colorful Spanish-Mexican style. Its romantic setting attracts many tourists daily.",
                        "During the day, people come here to picnic on the riverbank, walk and admire the artfully made landscape with gorges and waterfalls. And if you want to see all the beauty of the place, take a trip on a cozy boat. A romantic stroll along the San Antonio River (Romantic River Walk) is a lot of fun for the whole family.",
                        "In the evening, the lights come on, and the cafes play live music. Most of San Antonio's population is Mexican, and there are plenty of fiestas and carnivals in Mexico. Almost all of them take place on San Antonio's waterfront.",
                        "The Japanese Tea Garden is located in a section of Brackenridge Park. It got its name in 1926 when a restaurant serving light snacks and tea opened on its premises. The establishment closed many years ago, but the name stuck.",
                        "The influence of Eastern traditions is already noticeable at the entrance. It is a stylized sculpture of a tree, intricately curved in the shape of a gate. The park zone looks pretty unusual. In fact, it is a real Japanese garden but planted with tropical plants. A walk through the cozy alleys of Japanese Tea Gardens is a great opportunity to rest from the city's noise, admire well-groomed flowerbeds among the hedges, and take pictures of this wonderful place.",
                        "The largest caves in Texas near San Antonio are fun and interesting for families to visit. They get their name from the huge limestone slabs surrounding the entrance in a semicircle and form a peculiar bridge just under 200 meters high. If you come here with small children, you should not take them for a walk in the caves. It is dark, stuffy, and moist inside, and there is no peculiar beauty. They will like it more in the children's town near the entrance. There are swings and plenty of other activities for all ages. In the meantime, adults can go on a fascinating Discovery Tour. Go through an unusual open maze, and see bizarre stalactites, gems, and fossils found in the caves.",
                        "Ranger Creek Brewing was built next to one of the creeks flowing in San Antonio and is named after it. Ranger Creek Brewing makes craft beers and whiskeys that are popular in Texas. They're made in small batches, so you won't find them in every store.",
                        "Red Headed Stranger, Oatmeal Pale Ale, Texas Straight Bourbon, and other brews can be sampled during Saturday tasting tours. Seasonal dishes are served along with the drinks, highlighting the flavors as much as possible. A brewery tour is also part of the program, where you can see the process of making beer and bourbon with your own eyes.",
                        "Beautiful Brackenridge Community Park is a favorite destination for locals. It is especially crowded on weekends when families come here to play ball, have fun at the San Antonio Zoo, visit the fashion exhibit at the Witte Museum, stroll the peaceful alleys of the Japanese garden, or picnic by the river. Another local attraction is the oldest golf course in Texas. Brackenridge Park has a children's playground and plenty of bike and jogging paths for the health-conscious.",
                        "The most convenient way to explore all of Brackenridge's interesting locations is to ride on a miniature steam train. It circles around the zoo and stops at the most visited places in the park.",
                        "The imposing Majestic Theater building catches the eye from afar. Its exterior is breathtakingly opulent, and its Spanish-Mediterranean style blends well with the historic architecture of Downtown San Antonio.",
                        "The Majestic Theatre hosts the city's most important cultural events, from Broadway shows and theatrical productions to concerts and performances by famous comedians. The theater building is listed on the National Historic Landmarks Register.",
                        "Natural Bridge Wildlife Ranch Safari Park is a true slice of wild Africa, intricately blending with the forests and prairies of America. More than 500 animals of 40 species, both native and exotic animals, live here in their usual habitat; some are classified as rare. You can meet and observe giraffes, buffalo, zebras, and ostriches on fascinating rides through green hills, desert plains, and lush forests. Tours are organized in such a way as not to disturb the animals. You will have to show your powers of observation because it is challenging to spot the next representative of the park's fauna.",
                        "The Tobin Center for the Performing Arts is located next to the San Antonio waterfront and is named after the city's most famous citizen. First and foremost, it is known for its impeccable sound quality and excellent stage views from any seat. The Tobin Center hosts a wide range of events — rock concerts, symphony orchestra performances, musicals, plays, ballet, and other shows.",
                        "The DoSeum Children's Museum offers many educational games, puzzles, and opportunities for exploration. Some of them are so fascinating that even adults are drawn in, even though they are intended for younger children. The museum exhibits are designed for a very wide range of interests. There is a SPY adventure zone, outdoor games, a science lab, a robotics school, and many other equally fascinating activities. The only drawback of the children's DoSeum museum can be considered a very large number of visitors, so it is better to come here early, around 9 AM.",
                        "The San Antonio Museum of Art (SAMA) has collected works of art from the last 5,000 years. There are collections of objects created by Greek, Roman, Egyptian, and Latin American masters of antiquity. A separate wing is occupied by works from Korea, India, Japan, and China, including vases made of famous Chinese ceramics. Contemporary works include an exhibit devoted to paintings by Texas artists.",
                        "The best way to visit Confluence National Historical Park is to walk through the San Antonio missions, stretching along the road that connects them. It is not only a place for recreation but also for addressing important environmental issues. It is home to a unique open-air research center that studies the effects of urban development on its ecosystem.",
                        "The most unusual architectural landmark in San Antonio is worth a visit. The vertically-mounted concrete petal-shaped structures are not postmodern sculptures but devices that collect water. When it rains, the moisture drains down the walls into a huge underground reservoir and is used for the city's needs. The structure is designed to shade pedestrian paths in the day's heat.",
                        "San Antonio Zoo is located in Brackenridge Park and is extremely popular with adults and children alike. San Antonio Zoo has received a number of international awards, including for saving North America's endangered white rhinoceros population. The zoo is now home to more than 9,000 animals, including a large collection of birds.",
                        "The Witte Museum of Local History is another interesting place in San Antonio that is a must-see. Its small but masterful display of natural areas in Texas, beginning in ancient times, partly touches on different areas of art. Dinosaur bones and photographs of cave paintings sit alongside textiles and dioramas of the state's ancient nature. From time to time, the Witte Museum hosts curious exhibitions devoted to the work of contemporary artists.",
                        "The Guenther House restaurant is located in a very picturesque place. It used to be an industrial area, but it turned into a wonderful green oasis surrounded by canals after the reconstruction. And if you add to that the presence of a cozy outdoor terrace and a good menu with a large selection of delicious dishes, The Guenther House restaurant must be on the list of places to visit in San Antonio.",
                        "The San Antonio Botanical Garden is divided into several areas with permanent and seasonal plant collections and exhibit areas. The highlights include the Kumamoto En Japanese Garden, the rose garden, the Bible Garden, the Plaza Fountain, and the Lucille Halsell Underground Greenhouse.",
                        "A walking route runs between the main areas, connecting three unique ecosystems with over 250 plant species. The botanical garden can be explored independently or with a tour group. There are also walks for birdwatching.",
                        "Six Flags Fiesta is one of the five most interesting and popular show parks in the United States. There is an incredible concentration of rides and activities for children and adults. In addition, the park offers exciting shows for the whole family during the day, and laser shows in the evening with a backdrop of magnificent fireworks. The central and most popular extreme attraction is Batman: The Ride, the world's first free-fall ride.",
                        "There are restaurants and cafes on the grounds of the show park. They offer American and Mexican cuisine, snacks, and a variety of sweets for children.",
                        "The small Buckhorn Museum has long been an important tourist attraction in San Antonio. It was founded in the second half of the XVIII century by local resident Albert Friedrich, who exhibited his hunting collection of animal horns. Later, a selection of Texas Ranger's weapons was added, and then Theodore Roosevelt and the soldiers of his cavalry regiment stationed in San Antonio began to visit the exhibition regularly.",
                        "Now The Buckhorn Saloon & Museum is a combination museum and restaurant styled as an old-time saloon. Several rooms house stuffed animals and birds from around the world and historical and commemorative items from the Wild West and Texas War of Independence eras."
                    ],
                    "ru": [
                        "Город Сан-Антонио — настоящая гордость штата Техас. Он объединяет в себе важнейшие исторические события Соединенных Штатов, старинную и современную архитектуру, роскошную природу и массу крутых развлечений. Здесь всегда найдется чем заняться, будь то исследование Старого города, походы в музей, романтическая прогулка по реке или веселье в парке аттракционов. Интересных мест для посещения в Сан-Антонио и его окрестностях очень много — цветущие сады и парки, загадочные пещеры, колоритные рестораны и гастропабы, сафари среди диких животных и великолепные художественные галереи.",
                        "Национальный исторический парк миссий Сан-Антонио стал первой охраняемой ЮНЕСКО достопримечательностью в Техасе, и считается одним из самых интересных мест для посещения в этом городе. В комплекс входят испанские миссии, основанные в начале XVIII века с целью расширения влияния Короны от Мексики до севера Соединенных Штатов и обращения коренных народностей в католицизм. Самая посещаемая из них — Сан-Хосе, но на территориях Сан-Хуан-Капистрано, Эспада, Консепсьон и Сан-Антонио-де-Валеро (Аламо) тоже найдется немало интересных достопримечательностей и руин старинных построек. Центрами каждой из них являются церкви, окруженные индейскими поселениями.",
                        "Живописная местность парка располагает к пешим прогулкам. Во время похода можно полюбоваться окружающей природой, понаблюдать за обитающими здесь птицами и увидеть немало исторических памятников. К самым интересным достопримечательностям миссий Сан-Антонио относятся руины церквей, а также старинная ирригационная система с акведуком и плотиной.",
                        "Все туристические маршруты в Сан-Антонио сходятся на центральной площади. Пожалуй, это самая интересная и насыщенная памятниками и музеями часть города. Для обязательного посещения однозначно стоит рекомендовать великолепный музей The Alamo, посвященный знаменитой битве.",
                        "Главные достопримечательности Старого города — историческая рыночная площадь Сан-Антонио (Historic Market Square) и великолепный собор Сан-Фернандо (San Fernando Cathedral). Один из старейших храмов Соединенных Штатов назван в честь Святого Фердинанда Кастильского и был внесен в Национальный реестр исторических объектов США. В здании собора расположена национальная святыня США — саркофаг, где покоятся герои, погибшие в битве при Аламо.",
                        "Музей искусства Макнея считается одним из самых интересных мест для посещения в Сан-Антонио, ведь его экспозиция охватывает более 5 000 лет истории развития культуры человечества. Он размещается в здании бывшей пивоварни и включает в себя, помимо современных предметов искусства, редкие коллекции экспонатов из Азии, Латинской Америки и стран древнего Средиземноморья. Кроме того, здесь регулярно проходят различные выставки и образовательные программы для разных возрастов.",
                        "Знаменитый океанариум SeaWorld San Antonio является самым крупным морским тематическим парком в мире. Здесь прекрасно себя чувствуют киты, морские львы и тюлени, множество видов акул, аллигаторы и фламинго, неторопливо разгуливающие на мелководье. В огромных аквариумах можно понаблюдать за жизнью скатов и угрей, а также стайками разноцветных тропических рыб и других милых морских созданий.",
                        "В океанариуме для посетителей регулярно устраивают представления с участием косаток, белух и дельфинов. Кроме того, на его территории работает множество аттракционов для любого возраста, в число которых входят американские горки и водные развлечения с животными. Особенно интересно здесь будет детям — они смогут покормить самых разнообразных обитателей морей и поиграть с ними.",
                        "Комплекс Alamo Plaza расположен в центре Сан-Антонио и является важнейшей достопримечательностью. Именно отсюда началась испанская колонизация Мексики, а в период Войны за независимость на этом месте около 200 жителей города приняли бой со значительно превосходящей их армией генерала Антонио Лопеса де Санта-Анны. Сейчас вся территория комплекса с уцелевшими постройками — это огромный музей, рассказывающий о Войне за независимость штата Техас.",
                        "На площади Alamo Plaza находится самая первая испанская миссия в Техасе — Misión San Antonio de Valero. Сейчас в этом старинном здании открылся отель. Если пройти немного южнее, можно попасть на территорию исторического района короля Уильяма (King William Historic District), где сохранилось много старинных зданий и коттеджей.",
                        "Музей западного искусства Бриско расположен в историческом здании на набережной. Это одно из тех мест, которые обязательно нужно посмотреть в Сан-Антонио всем, кто интересуется историей Техаса и самобытной культурой Дикого Запада.",
                        "Экспозиция занимает 9 залов и включает в себя не только картины и другие предметы искусства, но и вещи, некогда принадлежавшие известным деятелям той эпохи. Самой интересной частью выставки считается диорама, воссоздающая знаменитую битву при Аламо.",
                        "Исторический Жемчужный район находится в северной части города, недалеко от центра. Это одно из лучших мест в Сан-Антонио для прогулок, шопинга и отдыха. В тщательно отреставрированных старинных зданиях работают шикарные магазины, эксклюзивные бутики, модные рестораны с великолепной кухней.",
                        "В выходные дни на улицах района открывается фермерский рынок. Продавцы устанавливают столики прямо на тротуарах и предлагают свежие продукты, фирменные соусы собственного изготовления, выпечку и готовые блюда по техасским рецептам.",
                        "Самый известный и популярный туристический район города — великолепный променад, тянущийся по обоим берегам реки Сан-Антонио. Пешеходная зона длиной около 4 км оформлена в красочном испано-мексиканском стиле, и ее романтическая обстановка ежедневно привлекает множество туристов.",
                        "Днем сюда приезжают, чтобы устроить пикник на речном берегу, погулять и полюбоваться искусно выполненным ландшафтом, с ущельями и водопадами. А если хочется увидеть все красоты этого места, стоит отправиться в путешествие на уютном кораблике — романтическая прогулка по реке Сан-Антонио (Romantic River Walk) доставит немало удовольствия всей семье.",
                        "Вечером здесь зажигаются яркие огни, а в многочисленных кафе играет живая музыка. Большую часть населения Сан-Антонио составляют выходцы из Мексики, а в этой стране очень много праздников и карнавалов. Практически все они проводятся на набережной Сан-Антонио.",
                        "Японский чайный сад разбит на одном из участков парка Брекенридж. Свое название он получил в 1926 году, когда на его территории открылся ресторан, где подавали легкие закуски и чай. Заведение закрылось много лет назад, но название прижилось.",
                        "Влияние восточных традиций заметно уже на входе — он представляет собой стилизованную скульптуру дерева, причудливо изогнутого в форме ворот. Парковая зона выглядит довольно необычно — по сути, это самый настоящий японский сад, но засаженный тропическими растениями. Прогулка по уютным аллеям Japanese Tea Gardens — отличная возможность отдохнуть от шума города, полюбоваться ухоженными клумбами среди живых изгородей и сделать фото на память об этом чудесном месте.",
                        "Крупнейшие пещеры Техаса в окрестностях Сан-Антонио — забавное и весьма интересное место для семейного отдыха. Свое название они получили из-за огромных известняковых плит, окружающих полукругом площадку возле входа и образующих своеобразный мост высотой чуть менее 200 метров.",
                        "Если вы приехали сюда с маленькими детьми, то их не стоит брать на прогулку по пещерам — внутри очень темно, душно и влажно, а особенных красот нет. Гораздо больше им понравится в детском городке, расположенном рядом со входом. Здесь есть качели и масса других развлечений для любого возраста. В это время взрослые могут отправиться в увлекательный тур Discovery — пройти необычный открытый лабиринт, увидеть причудливые сталактиты и найденные в пещерах драгоценные камни и окаменелости.",
                        "Пивоварня Ranger Creek Brewing была построена рядом с одним из ручьев, протекающих в Сан-Антонио и получила свое название в его честь. Здесь изготавливают популярное в Техасе крафтовое пиво и виски. Они производятся небольшими партиями, а потому встречаются далеко не в каждом магазине.",
                        "Попробовать Red Headed Stranger, Oatmeal Pale Ale, Texas Straight Bourbon и другие сорта можно во время дегустационных туров — они проводятся по субботам. Вместе с напитками подаются сезонные блюда, максимально подчеркивающие вкус. Также в программу входит экскурсия по пивоварне, где можно своими глазами увидеть процесс приготовления пива и бурбона.",
                        "Красивый общественный парк Брекенридж — любимое место отдыха у местных жителей. Особенно много здесь людей в выходные дни, когда семьи приходят сюда поиграть в мяч, повеселиться в зоопарке Сан-Антонио, посетить модную выставку в музее Витте, погулять по умиротворяющим аллеям японского сада или устроить пикник на берегу реки. Еще одна местная достопримечательность — старейшее поле для гольфа в Техасе. В парке Брекенридж есть детская игровая площадка, много велосипедных и беговых дорожек для приверженцев здорового образа жизни.",
                        "Самый удобный способ познакомиться со всеми интересными локациями Брекенриджа — прокатиться на миниатюрном паровозе. Он по кругу огибает территорию зоопарка и делает остановки в самых посещаемых местах парка.",
                        "Величественное здание театра Маджестик привлекает внимание издалека. Его внешняя отделка поражает воображение своей роскошью, а испанский средиземноморский стиль удачно вписывается в старинную архитектуру центра Сан-Антонио.",
                        "В Маджестике проходят все самые значимые культурные мероприятия города — от бродвейских шоу и театральных постановок до концертов и выступлений известных комиков. Здание театра занесено в реестр национальных исторических памятников.",
                        "Природный сафари-парк Natural Bridge Wildlife Ranch — это настоящий кусочек дикой Африки, причудливо сочетающийся с лесами и прериями Америки. Здесь в своих привычных условиях обитают более 500 животных 40 видов, как местных, так и экзотических, причем некоторые из них отнесены к редким. Во время увлекательных поездок по зеленым холмам, пустынным равнинам и пышным лесам можно встретить жирафов, буйволов, зебр, страусов и понаблюдать за их жизнью. Экскурсии организованы таким образом, чтобы не беспокоить животных. Придется проявить всю свою наблюдательность, поскольку заметить очередного представителя фауны парка очень непросто.",
                        "Центр исполнительских искусств Тобин расположен рядом с набережной Сан-Антонио и носит имя самого известного гражданина города. В первую очередь он славится безупречным качеством звука и прекрасным обзором сцены с любого места. В Тобин-центре проходят самые разнообразные мероприятия — рок-концерты и выступления симфонического оркестра, мюзиклы и спектакли, балет и всевозможные шоу.",
                        "Детский музей DoSeum предлагает большое количество развивающих игр, головоломок и возможностей заняться исследованиями. Некоторые из них настолько увлекательны, что затягивают даже взрослых, несмотря на то, что они предназначены для детей младшего возраста. Экспонаты музея рассчитаны на очень широкий круг интересов. Здесь есть приключенческая зона SPY, игры на свежем воздухе, научная лаборатория, школа робототехники и множество других, не менее увлекательных занятий. Единственным недостатком детского музея DoSeum можно считать очень большое количество посетителей, поэтому приезжать сюда лучше пораньше — около 9 утра.",
                        "Художественный музей Сан-Антонио (SAMA) собрал произведения искусства человечества за последние 5 000 лет. Здесь выставлены коллекции предметов, созданных греческими, римскими, египетскими, и латиноамериканскими мастерами древности. Отдельное крыло занимают работы из Кореи, Индии, Японии и Китая, в том числе и вазы из знаменитой китайской керамики. К современности относится экспозиция, посвященная полотнам техасских художников.",
                        "Посетить Национальный исторический парк Конфлюенс удобнее всего во время прогулки по миссиям Сан-Антонио — он тянется вдоль соединяющей их дороги. Это место создано не только для отдыха, но и для решения важных проблем экологии — здесь располагается уникальный исследовательский центр под открытым небом, изучающий влияние городской застройки на ее экосистему.",
                        "Сюда стоит зайти ради того, чтобы увидеть самую необычную архитектурную достопримечательность Сан-Антонио. Вертикально установленные бетонные конструкции в виде лепестков — это не постмодернистские скульптуры, а устройства, собирающие воду. Во время дождя влага стекает по стенам в огромный подземный резервуар, а затем используется для нужд города. Сооружение построено таким образом, чтобы в жару создавать закрывающую пешеходные тропинки тень.",
                        "Зоопарк Сан-Антонио располагается в парке Брекенридж и пользуется огромной популярностью у взрослых и детей. San Antonio Zoo отмечен рядом международных наград, в том числе за спасение вымирающей популяции белых носорогов Северной Америки. Сейчас на территории зоопарка обитает более 9 000 животных, включая крупную коллекцию птиц.",
                        "Краеведческий музей Витте — еще одно интересное место в Сан-Антонио, которое непременно стоит посмотреть. Его небольшая, но мастерски подобранная экспозиция рассказывает о природных зонах Техаса, начиная с древних времен, и частично затрагивает разные области искусства. Кости динозавров и фотографии наскальных рисунков соседствуют здесь с изделиями из текстиля и диорамами древней природы штата. Время от времени в музее Витте проходят любопытные выставки, посвященные работам современных художников.",
                        "Ресторан The Guenther House расположен в очень живописном месте. Раньше здесь находился промышленный район, но после реконструкции он превратился в чудесный зеленый оазис, окруженный каналами. А если к этому добавить наличие у заведения открытой уютной террасы и неплохое меню с большим выбором вкусных блюд — ресторан The Guenther House обязан войти в список мест для посещения в Сан-Антонио.",
                        "Ботанический сад Сан-Антонио делится на несколько зон с постоянными и сезонными коллекциями растений и выставочными площадками. В число самых интересных входят японский сад Кумамото Эн, розарий, Библейский сад, фонтан Плаза и подземная оранжерея Люсиль Халселл.",
                        "Между основными зонами проходит пешеходный маршрут, соединяющий три уникальные экосистемы, включающие более 250 видов растений. Ботанический сад можно осматривать самостоятельно или с экскурсионной группой. Помимо этого, здесь организуют прогулки для наблюдений за птицами.",
                        "Смотровая башня Америк имеет высоту 190 метров без учета антенны на крыше. Она была построена в 1968 году в центре Сан-Антонио, на территории Hemisfair Park. С двух обзорных площадок открывается захватывающий вид на город и окрестности, а вращающийся ресторан Chart House позволяет полюбоваться всей панорамой Alamo City, не вставая из-за стола.",
                        "Шоу-парк Six Flags Fiesta входит в пятерку самых интересных и популярных в Соединенных Штатах. Здесь сконцентрировано невероятное количество аттракционов и развлечений для детей и взрослых. Помимо этого, на территории парка днем проходят увлекательные представления для всей семьи, а вечером — лазерные шоу на фоне великолепных фейерверков. Центральным и самым популярным экстремальным развлечением считается Batman: The Ride — первый в мире аттракцион, на котором можно испытать ощущения от свободного падения.",
                        "На территории шоу-парка работают рестораны и кафе. В них предлагают блюда американской и мексиканской кухонь, закуски и разнообразные сладости для детей.",
                        "Исторический район La Villita расположен в самом центре Сан-Антонио и ориентирован на туристов. Сюда легко попасть с набережной, если двигаться в направлении к Аламо. Неказистые домики в мексиканском стиле образуют своего рода историческую деревню. В них располагаются сувенирные лавки, художественные галереи, магазины, торгующие предметами искусства, и уютные кафе. Здесь можно купить необычные подарки на память о поездке, послушать живые выступления музыкантов, расположившихся на крошечных сценах, и просто погулять, наслаждаясь средневековой атмосферой.",
                        "Небольшой музей Бакхорна давно уже стал важной туристической достопримечательностью Сан-Антонио. Он был основан во второй половине XVIII века местным жителем Альбертом Фридрихом, выставившим в нем свою охотничью коллекцию рогов животных. Позднее к ним добавилась подборка оружия техасских рейнджеров, после чего выставку стал регулярно посещать Теодор Рузвельт и солдаты его кавалерийского полка, расквартированного в Сан-Антонио.",
                        "Сейчас The Buckhorn Saloon & Museum сочетает в себе музей и ресторан, стилизованный под старинный салун. В нескольких залах размещены чучела животных и птиц со всего мира, а также исторические и памятные вещи, относящиеся в эпохе Дикого Запада и Войны за независимость Техаса.",
                        "Гастропаб Liberty Bar располагается в здании бывшего бенедиктинского монастыря в историческом районе King William. Он удивляет не только своей эклектичной атмосферой, но и великолепным меню. В него входят практически все самые известные блюда южных штатов и Латинской Америки, причем выбор необычайно широк, а приготовлено все очень вкусно. Здесь можно попробовать энсилантрадо из лосося, бараньи котлетки под соусом айоли, колбаски из оленины и дикого кабана, маринованные грибы портобелло, кокосовый пирог и множество других не менее экзотических блюд."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": null,
            "ru": null
        },
        "tags": [
            "#North America",
            "#historical places",
            "#sights",
            "#museums",
            "#memorials",
            "#Северная Америка",
            "#исторические места",
            "#достопримечательности",
            "#музеи",
            "#памятники"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "01.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-01/San-Antonio.jpg",
        "source_id": "/guide/en/blog/things-to-do-in-san-antonio"
    },
    {
        "title_l": {
            "en": "Japan's Cherry Blossom Festival — O-Hanami",
            "ru": "Праздник цветения сакуры в Японии - О-ханами"
        },
        "content_l": [
            {
                "title": {
                    "en": "Japan's Cherry Blossom Festival — O-Hanami",
                    "ru": "Праздник цветения сакуры в Японии - О-ханами"
                },
                "body": {
                    "en": {
                        "0": "Hanami is the Japanese national tradition of admiring flowers, which originated in the imperial court. Courtiers could spend hours under the flowering trees, enjoying fellowship, light drinks, parlor games, and composing poems. The Land of the Rising Sun people saw deep meaning in this magnificent period. The falling petals were compared to the beauty and transience of life.",
                        "1": "It is an unofficial holiday, and the Japanese have no extra days off on this occasion. However, they still honor the Hanami tradition to this day. Thousands of tourists come to Japan specifically to catch the cherry tree blossoms.",
                        "2": "Enjoying the Japanese cherry blossoms is a pure pleasure. From afar, the trees look like clouds, and the beauty of the individual blossoms is revealed at close range. Sakura trees look especially magical in combination with castles, temples, and shrines. In some places, the trees are illuminated in the evening, which creates an amazing spectacle.",
                        "3": "O-Hanami traditionally includes a walk in the park and a picnic under the blossoming trees. The Cherry Blossom Festival has been held in Japan for centuries and is celebrated in almost all public and private squares and gardens today.",
                        "4": "It is advisable to take a picnic spot in advance in popular parks. A common practice in Japan is to spread a blanket with the name of the group and the time they plan to come here early in the morning. The second option is for someone from the company to stay there for a while and wait for the others.",
                        "5": "Employees of various firms specifically set aside a day for hanami — they hold a sort of corporate event. They go to work and then go to the park with their boss and colleagues to have a picnic with various goodies and drinks.",
                        "6": "The Japanese cherry blossom in 2023 is predicted to begin on March 22nd in Tokyo, 23rd in Kyushu, and 27th in Kyoto.",
                        "7": "Of course, the forecast is only approximate. Any change in weather can significantly affect the flowering period. Follow the news. As early as the beginning of March, the media in each area report the dates of blossoming and the number of trees in the parks.",
                        "8": "Spring comes for the Japanese only when the first cherry blossom blooms. This occurs at different times on each island in Japan. In the southern regions, it begins in mid-February, while in the north, the blossoms can even be seen in mid-May.",
                        "9": "The Land of the Rising Sun has many locations where you can fully enjoy this magnificent spring event.",
                        "10": "Location: a 10-minute walk from the Shinjuku train station.",
                        "11": "Shinjuku Gyoen National Garden has over a thousand sakura trees of over a dozen varieties, including early and late-blooming varieties. Here you can relax in large, well-groomed picnic glades in a peaceful atmosphere. It's a great place to enjoy cherry blossoms for those who really miss spring.",
                        "12": "Working hours: 9 AM — 4 PM.",
                        "13": "Location: 800 m from the Ueno train station.",
                        "14": "It is one of Japan's most crowded, noisy, and popular places for hanami. Ueno Park has more than 1,000 trees along the street leading to the Tokyo National Museum and around Shinobazu Pond. Cherry blossoms in this park tend to open 1-3 days earlier than elsewhere in Tokyo.",
                        "15": "Working hours: 5 AM — 11 PM.",
                        "16": "Location: a 10-minute walk from the Kudanshita metro station.",
                        "17": "Hundreds of cherry trees decorate the moats of Edo Castle and Kitanomaru National Garden, creating one of the most romantic places to admire cherry trees in Tokyo. Here you can rent a paddle boat and enjoy an unforgettable boat ride.",
                        "18": "Working hours: 24/7.",
                        "19": "Location: Asakusa railway station.",
                        "20": "The park stretches for several hundred meters along the banks of the Sumida River overlooking the Tokyo Sky Tree TV tower. You can also watch the cherry blossoms from the water. The walk is especially romantic in the evening when the trees are illuminated.",
                        "22": "Location: Inokashira Koen train station.",
                        "23": "The cozy Inokashira Park is one of the best places in Tokyo for Hanami. More than 500 sakura trees grow on the banks of a crystal-clear pond, and when they bloom, the sight is truly incredible. Many of the trees hover just above the surface of the water. A boat ride between the branches in bloom will leave a lasting impression.",
                        "25": "Location: in the northeastern part of Kyoto.",
                        "26": "The Philosopher's Path is a scenic road to a canal that connects two amazing historical temple complexes: the Ginkaku-ji Sanctuary (Silver Pavilion) and Nanzen-ji Temple. More than 100 cherry trees grow here.",
                        "28": "Location: next to Yasaka Shrine, a short walk from the Gion bus stop.",
                        "29": "Maruyama Park, next to Yasaka Jinja Shrine, is Kyoto's most popular public place for Hanami. Its centerpiece is a large weeping sakura (shidarezakura). The tables of many cafes are located directly under the branches of the trees.",
                        "31": "Location: behind the main shrine building, the nearest bus stop is Kumano Jinja Mae.",
                        "32": "Many weeping cherry trees grow behind the main building of Heian Shrine, making it one of the most beautiful places in Kyoto. The cherry trees reach full bloom a few days later than the others, which will be interesting for tourists who miss the main blooming season.",
                        "33": "Working hours: 6 AM — 5 PM.",
                        "34": "Location: Sakuranomiya railway station.",
                        "35": "Over 5,000 cherry trees are planted along the Okawa River in the park for several kilometers. This seemingly endless row of sakura trees can be seen from the waterfront or a ship on the river. There are also many picnic lawns under the trees in the park itself.",
                        "37": "Location: Morinomiya metro station.",
                        "38": "There are more than 4,000 cherry trees in the park around Osaka Castle. The Nishinomaru Garden on the west side of the citadel is a particularly good place for a picnic, with wide lawns, views of the castle tower, and illuminated trees in the evening.",
                        "40": "Location: Banpaku Kinen Koen train station.",
                        "41": "A large public park with over 5,000 cherry trees is now open at the site of the Osaka World's Fair in 1970. The sakura trees are brilliantly illuminated in the evenings.",
                        "42": "Working hours: 9:30 AM — 5 PM (longer during the cherry blossom season).",
                        "43": "Location: a 10-minute walk from the Temmabashi train station.",
                        "44": "There are more than 100 varieties of cherry trees in the Osaka Mint Bureau. The cherry trees bloom in mid-April, about a week later than the main season. The courtyard is open to the public only during the cherry blossom season.",
                        "45": "Working hours: 9 AM — 4:45 PM, but it is only open to the public for one week.",
                        "46": "Location: a 10-minute drive from Negishi train station.",
                        "47": "Sankeien Garden is a classic landscaped Japanese garden with a central pond. Here you can watch the flowering of several hundred cherry trees and admire the historic architecture.",
                        "48": "Working hours: 9 AM - 5 PM (admission until 4:30 PM).",
                        "49": "How to get there: Take the Tokaido-Sanyo Shinkansen express train to Shin-Yokohama station and then change to one of the city buses, #6 or #104. Go to the Mitsuike Koen Kitamon stop.",
                        "50": "Mitsuike Park is one of the top 100 places to watch the cherry blossoms in Japan. The park has three ponds, with more than 1,600 cherry trees of various varieties growing around them. They all bloom at different times, so it will be easier to plan a trip for those who want an unforgettable Hanami experience.",
                        "52": "Location: a 10-minute walk from Kamakura train station.",
                        "53": "You have to walk along the picturesque Danzakura Alley to get to the Tsurugaoka Hachimangu Shrine. It is almost 500 meters long and 3 meters wide, and cherry and azalea trees are planted on both sides. At the end of March, when they are in bloom, you can witness a truly incredible sight. This makes the alley one of the most magnificent \"cherry\" tunnels in Japan.",
                        "54": "Working hours: 8 AM — 8:30 PM.",
                        "55": "The village is another bright spot in the Tokyo area for cherry blossoms. The more than 8,000 trees usually bloom as early as the end of February, attracting many tourists who miss spring.",
                        "56": "The northern shores of Lake Kawaguchi offer amazing scenery. You'll never forget the cherry blossoms, the lake's smooth surface, and the view of Mount Fuji. The best scenery here is in the early morning when the sun's rays illuminate the area most beautifully.",
                        "57": "A new pagoda appeared in the hills opposite Mount Fuji in the second half of the XX century. It quickly became one of the most popular places in Japan for Hanami. The temple seems to be drowned in a sea of flowers during the cherry blossoms. The most beautiful scenery here can be caught early in the morning.",
                        "58": "It is difficult to count the number of locations across the country where admiring the cherry blossoms will leave you with a lasting impression. The centuries-old tradition of Japan is preserved in numerous parks at castles, temples, and shrines.",
                        "59": "As we said before, stay tuned. In Japan, the cherry blossom period is brightly covered in the media, so the dates of the blossom opening will be announced in advance."
                    },
                    "ru": {
                        "0": "Ханами — это национальная японская традиция любования цветами, которая возникла еще при императорском дворе. Придворные могли часами находиться под цветущими деревьями, наслаждаясь общением, легкими напитками, салонными играми и сочинением стихов. В этом великолепном периоде жители Страны восходящего солнца видели глубокий смысл. Опадающие лепестки сравнивали с красотой и быстротечностью жизни.",
                        "1": "Это неофициальный праздник, и у японцев нет дополнительных выходных дней по данному случаю. Однако традиции ханами они почитают и по сей день. Тысячи туристов прибывают в Японию специально для того, чтобы застать цветение сакур.",
                        "2": "Наслаждаться цветением японской вишни — одно удовольствие. Издали деревья выглядят как облака, а красота отдельных цветков открывается с близкого расстояния. Сакуры особенно волшебно смотрятся в сочетании с замками, храмами и святилищами. В некоторых местах деревья подсвечивают в вечернее время, что создает удивительное зрелище.",
                        "3": "О-ханами традиционно включает не только прогулку в парке, но и пикник под распустившимися деревьями. Праздник цветения сакуры проводится в Японии в течение многих столетий, и сегодня отмечается почти во всех  государственных и частных скверах и садах.",
                        "4": "В особо популярных парках желательно заранее занять место для пикника. Обычная практика для Японии — с раннего утра расстелить покрывало с названием группы и временем, когда она планирует сюда прийти. Второй вариант — кто-то из компании остается в этом месте на некоторое время, и ждет остальных.",
                        "5": "Служащие различных фирм специально выделяют день для ханами — проводится нечто вроде корпоративного мероприятия. Они идут на работу, а затем отправляются в парк вместе с боссом и коллегами, чтобы устроить пикник с различными вкусностями и напитками.",
                        "6": "По прогнозам, цветение японской вишни в 2023 году ожидается примерно с 22 марта в Токио, с 23-го — на острове Кюсю, а с 27-го — в Киото.",
                        "7": "Естественно, прогноз только приблизительный — любое изменение погоды может значительно повлиять на период раскрытия цветков. Следите за новостями — уже в начале марта СМИ в каждом отдельно взятом районе сообщают сроки цветения сакуры, а также численность деревьев в парках.",
                        "8": "Для японцев весна наступает лишь тогда, когда распускается первый цветок сакуры. На каждом острове Японии это происходит в разное время. В южных регионах — начиная с середины февраля, а на севере страны цветение можно застать даже в середине мая.",
                        "9": "В Стране восходящего солнца имеется огромное количество локаций, где есть возможность сполна насладиться этим великолепным весенним событием.",
                        "10": "Где: в 10 минутах ходьбы от железнодорожного вокзала Shinjuku.",
                        "11": "В парке Синдзюку-Гёэн растет более тысячи сакур свыше десятка разновидностей, в том числе раннецветущих и тех, которые распускаются позже. Здесь можно отлично отдохнуть на больших ухоженных полянах для пикников в спокойной атмосфере. Это прекрасное место для любования цветением сакуры для тех, кто очень соскучился за весной.",
                        "12": "Время работы: 09:00 — 16:00.",
                        "13": "Где: в 800 м от железнодорожной станции Ueno.",
                        "14": "Это одно из самых многолюдных, шумных и популярных мест в Японии для ханами. В парке Уэно насчитывают более 1 000 деревьев вдоль улицы, ведущей к Токийскому национальному музею, и вокруг пруда Синобадзу (Shinobazu Pond). Цветы сакуры в этом парке, как правило, раскрываются раньше на 1-3 дня, чем в других местах в Токио.",
                        "15": "Время работы: 05:00 — 23:00.",
                        "16": "Где: в 10 минутах ходьбы от станции метро Kudanshita.",
                        "17": "Сотни вишневых деревьев украшают рвы замка Эдо и парка Китаномару (Kitanomaru National Garden), создавая одно из самых романтических мест для любования сакурой в Токио. Здесь можно арендовать весельную лодку и насладиться незабываемой водной прогулкой.",
                        "18": "Время работы: круглосуточно.",
                        "19": "Где: железнодорожная станция Asakusa.",
                        "20": "Парк простирается на несколько сотен метров вдоль берегов реки Сумида с видом на телевизионную башню Tokyo Sky Tree. За цветением сакуры тут также можно наблюдать с воды. Особенно романтичной прогулка будет в вечерние часы, когда деревья специально подсвечивают.",
                        "22": "Где: железнодорожная станция Inokashira Koen.",
                        "23": "Уютный парк Инокасира — одно из лучших мест в Токио для ханами. На берегах кристально чистого пруда растут более 500 сакур, а когда они расцветают — зрелище становится поистине невероятным. Многие деревья нависают прямо над поверхностью воды — прогулка на лодке между ветвями в цветах оставит неизгладимое впечатление.",
                        "25": "Где: в северо-восточной части Киото.",
                        "26": "Путь философа является живописной дорогой к каналу, который соединяет два удивительных исторических храмовых комплекса: святилище Гинкаку-дзи (Серебряный павильон) и Нандзэн-дзи. Здесь растут более 100 вишневых деревьев.",
                        "28": "Где: рядом с храмом Ясака-дзиндзя (Yasaka Shrine), в нескольких минутах ходьбы от автобусной остановки Gion.",
                        "29": "Парк Маруяма, расположенный рядом с храмом Ясака-дзиндзя — самое популярное общественное место Киото для ханами. Его центральным элементом является большая плакучая сакура (сидарэдзакура). Столики многих кафе расположены прямо под ветвями деревьев.",
                        "31": "Где: за главным зданием святилища, ближайшая автобусная остановка — Kumano Jinja mae.",
                        "32": "За основным строением Хэйан-дзингу произрастает большое количество плакучих сакур, что делает это место одним из красивейших в Киото. Вишни достигают полного раскрытия на несколько дней позже остальных, что будет интересно для туристов, которые пропустили основной сезон цветения.",
                        "33": "Время работы: 06:00 — 17:00.",
                        "34": "Где: железнодорожная станция Sakuranomiya.",
                        "35": "В парке вдоль реки Окава на протяжении нескольких километров высажено более 5000 вишневых деревьев. Этот, казалось бы нескончаемый ряд сакур, можно увидеть с набережной или с корабля на реке. В самом парке под деревьями есть также множество газонов для пикников.",
                        "37": "Где: станция метро Morinomiya.",
                        "38": "На территории парка, который разбит вокруг замка в Осаке, можно насчитать более 4000 вишневых деревьев. Особенно хорошим местом для пикника является парк Нишиномару (Nishinomaru Garden) в западной части цитадели — с широкими лужайками, видами на замковую башню и подсветкой деревьев в вечернее время.",
                        "39": "Время работы парка: круглосуточно.",
                        "40": "Где: железнодорожная станция Banpaku Kinen Koen.",
                        "41": "На месте проведения Всемирной выставки в Осаке в 1970 году теперь открыт большой общественный парк, где растут более 5 000 вишневых деревьев. Сакуры очень красиво подсвечиваются по вечерам.",
                        "42": "Время работы: с 9:30 — до 17:00 (дольше в сезон цветения сакуры).",
                        "43": "Где: в 10 минутах ходьбы от железнодорожной станции Temmabashi.",
                        "44": "В сквере при Монетном дворе Осаки растет более чем 100 сортов сакуры. Вишня здесь распускается в середине апреля, примерно на неделю позже основного сезона. Двор для всеобщего посещения открыт только во время цветения сакуры.",
                        "45": "Время работы: 09:00 — 16:45, но для публики открыт в течение только одной недели.",
                        "46": "Где: в 10 минутах езды от железнодорожной станции Negishi.",
                        "47": "Санкэй-эн — классический ландшафтный японский сад с центральным прудом. Здесь можно понаблюдать не только за цветением нескольких сотен вишневых деревьев, но и полюбоваться исторической архитектурой.",
                        "48": "Время работы: 09:00 — 17:00 (вход до 16:30).",
                        "49": "Как добраться: на скоростном поезде Tokaido-Sanyo Shinkansen необходимо доехать до станции Shin-Yokohama, а там пересесть на один из городских автобусов — № 6 или № 104. Ехать нужно до остановки Mitsuike Koen Kitamon.",
                        "50": "Парк Митсуике входит в ТОП-100 лучших мест для наблюдения за цветением сакуры в Японии. В парке есть три пруда, вокруг которых произрастает более 1 600 вишневых деревьев самых разнообразных сортов. Все они распускаются в разное время, поэтому желающим устроить незабываемое ханами будет проще спланировать поездку.",
                        "52": "Где: в 10 минутах ходьбы от железнодорожной станции Kamakura.",
                        "53": "Для того, чтобы попасть на территорию святилища Цуругаока Хатимангу, необходимо пройтись по живописной аллее Данзакура. Ее длина составляет почти 500 метров, ширина — 3 метра, а с обеих сторон высажены сакуры и азалии. В конце марта, когда они расцветают, можно стать свидетелем поистине невероятного зрелища. Это делает аллею одним из самых великолепных «вишневых» туннелей Японии.",
                        "54": "Время работы: 08:00 — 20:30.",
                        "55": "Поселок является очередным ярким местом в районе Токио для любования цветением сакуры. Более 8 тысяч деревьев здесь распускаются, как правило, еще в конце февраля, что привлекает множество туристов, соскучившихся по весне.",
                        "56": "На северных берегах водохранилища Кавагучико вас ждет удивительный пейзаж. Цветение сакуры, ровная гладь озера и вид на гору Фудзи вы не забудете никогда. Лучший вид здесь открывается ранним утром — именно в это время лучи солнца наиболее красиво подсвечивают местность.",
                        "57": "На холмах напротив горы Фудзи во второй половине XX века появилась новая пагода. Она быстро стала одним из наиболее популярных мест в Японии для ханами — во время цветения сакуры храм как будто утопает в море цветов. Самый красивый пейзаж здесь можно застать рано утром.",
                        "58": "Очень сложно сосчитать количество локаций по всей стране, где любование цветением сакуры оставит у вас неизгладимые впечатления. Многовековая традиция Японии сохраняется в многочисленных парках при замках, храмах и святилищах.",
                        "59": "Как мы уже говорили, следите за новостями. В Японии период цветения сакуры ярко освещается в СМИ, так что даты раскрытия цветков будут оглашены заранее."
                    }
                }
            }
        ],
        "quote_l": {
            "en": "Spring comes for the Japanese only when the first cherry blossom blooms. This occurs at different times on each island in Japan. In the southern regions, it begins in mid-February, while in the north, the blossoms can even be seen in mid-May.",
            "ru": "Для японцев весна наступает лишь тогда, когда распускается первый цветок сакуры. На каждом острове Японии это происходит в разное время. В южных регионах — начиная с середины февраля, а на севере страны цветение можно застать даже в середине мая."
        },
        "tags": [
            "#spring",
            "#sights",
            "#beautiful places",
            "#park",
            "#holidays",
            "#nature",
            "#temples",
            "#Asia",
            "#весна",
            "#достопримечательности",
            "#красивые места",
            "#парк",
            "#праздники",
            "#природа",
            "#храмы",
            "#Азия"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "01.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2020-05/Sakura-in-Japan.jpg",
        "source_id": "/guide/en/blog/tsvetenie-sakury-v-yaponii-o-hanami"
    },
    {
        "title_l": {
            "en": "Atlantis The Royal may become the world's first six-star hotel",
            "ru": "Atlantis The Royal может стать первым в мире шестизвездочным отелем"
        },
        "content_l": [
            {
                "title": {
                    "en": "Atlantis The Royal may become the world's first six-star hotel",
                    "ru": "Atlantis The Royal может стать первым в мире шестизвездочным отелем"
                },
                "body": {
                    "en": [
                        "The Atlantis The Royal Hotel in Dubai could become the world's first six-star hotel, as it goes beyond five-star hotels in its offerings. It is owned by Kerzner International, which spent $1.5 billion to build it.",
                        "The hotel has 795 rooms, 90 pools, and a private beach two kilometers long. Atlantis The Royal has eight luxurious restaurants where you can taste the gourmet dishes of different countries.",
                        "Dubai aims to create its six-star hotel classification because there are no such analogs anywhere in the world. This decision will allow the city to raise its status and take the hotel business to the next level."
                    ],
                    "ru": [
                        "Отель Atlantis The Royal в Дубае может получить статус первого в мире отеля с шестью звездами, так как по своим предложениям выходит за рамки пятизвездочных гостиниц. Он принадлежит компании Kerzner International, потратившей на его строительство 1,5 миллиарда долларов.",
                        "Отель имеет 795 номеров, 90 бассейнов и частный пляж протяженностью два километра. В Atlantis The Royal работают восемь роскошных ресторанов, где можно попробовать изысканные блюдах разных стран мира.",
                        "Дубай стремится создать свою собственную шестизвездочную классификацию отелей, ведь на данный момент таких аналогов нет нигде в мире. Это решение позволит городу поднять свой статус и вывести отельный бизнес на новый уровень."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": "To celebrate its opening on January 22, 2023, Atlantis The Royal hosted a huge Grand Reveal Party to which Sheikh Mohammed bin Rashid Al Maktoum, Beyoncé, Kendall Jenner, and many other celebrities were invited.",
            "ru": "В честь своего открытия 22 января 2023 года Atlantis The Royal организовал огромную вечеринку Grand Reveal Party, на которую были приглашены шейх Мохаммед бин Рашид Аль Мактум, Бейонсе, Кендалл Дженнер и многие другие знаменитости."
        },
        "tags": [
            "#Asia",
            "#hotels",
            "#sights",
            "#restaurants",
            "#Азия",
            "#отели",
            "#достопримечательности",
            "#рестораны"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "01.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-02/WchwRabOij.jpg",
        "source_id": "/guide/en/blog/atlantis-royal-may-become-worlds-first-six-star-hotel"
    },
    {
        "title_l": {
            "en": "Researchers discovered an ancient Mayan city in Guatemala",
            "ru": "В Гватемале исследователи обнаружили древний город майя"
        },
        "content_l": [
            {
                "title": {
                    "en": "Researchers discovered an ancient Mayan city in Guatemala",
                    "ru": "В Гватемале исследователи обнаружили древний город майя"
                },
                "body": {
                    "en": [
                        "An aerial study of northern Guatemala discovered a Mayan city about 2,000 years old. The ruins are located in the Mirador-Calakmul karst basin near the Mexican border.",
                        "Researchers conducted a laser scan with LiDAR technology, which showed 60,000 previously unknown Mayan structures hidden in the jungles of Guatemala. The buildings and structures are grouped into 964 settlements covering an area of 170,000 hectares. They are all connected by a complex structure of roads and dams, which are more than 177 kilometers long.",
                        "There were several architectural complexes consisting of different in size pyramids. It is assumed that their construction had religious connotations."
                    ],
                    "ru": [
                        "Во время изучения с воздуха северной части Гватемалы был обнаружен город майя, возраст которого составляет около 2 тысяч лет. Руины находятся в карстовом бассейне Мирадор-Калакмуль, расположенном недалеко от мексиканской границы.",
                        "Исследователи провели лазерное сканирование с помощью технологии LiDAR, показавшее 60 тысяч ранее неизвестных построек майя, спрятанных в джунглях Гватемалы. Здания и сооружения объединены в 964 поселения, занимающих площадь в 170 000 гектаров. Все они связаны между собой сложной структурой дорог и дамб, длина которых превышает 177 километров.",
                        "На территории города находились несколько архитектурных комплексов, состоящих из разных по величине пирамид. Предполагается, что их постройка имела религиозный подтекст."
                    ]
                }
            }
        ],
        "quote_l": {
            "en": "LiDAR technology is aimed at measuring distances by emitting light and counting the return time of that reflected light to the receiver. It makes it easy to explore areas from high altitudes.",
            "ru": "Технология LiDAR направлена на измерение расстояний путем излучения света и подсчета времени возвращения этого отраженного света на приёмник. С ее помощью легко исследовать территории с большой высоты."
        },
        "tags": [
            "#South America",
            "#route",
            "#sights",
            "#Южная Америка",
            "#маршрут",
            "#достопримечательности"
        ],
        "author_l": {
            "en": "Planet of Hotels Editorial Office",
            "ru": "Редакция Planet of hotels"
        },
        "created_at": "01.02.2023",
        "image": "/guide/sites/default/files/styles/node__blog_post__bp_banner/public/2023-02/palacio-maya-first_0.jpg",
        "source_id": "/guide/en/blog/researchers-discovered-ancient-mayan-city-guatemala"
    }
]